/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld명";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%2$@에 공유된 %1$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%2$@에 공유된 %1$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@님이 {NOTEBOOKS_PLURAL:{NOTEBOOKS}개의 노트북}을 공유했습니다";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@님이 {NOTES_PLURAL:{NOTES}개의 노트}를 공유했습니다";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@님이 {NOTES_PLURAL:{NOTES}개의 노트}와 {NOTEBOOKS_PLURAL:{NOTEBOOKS}개의 노트북}을 공유했습니다";

/* %d Notebooks */
"%d Notebooks" = "%d개의 노트북";

/* %d Notes */
"%d Notes" = "%d개의 노트";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "다른 %d명";

/* Size Text: bytes */
"%qu bytes" = "%qu B";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1개의 노트";

/* 1 Notebook */
"1 Notebook" = "1개의 노트북";

/* 1 other person was added */
"1 other person was added" = "1명의 다른 사람이 추가되었습니다";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy>님이 1명의 다른 사람을 <threadName>에 추가했습니다";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy>님이 1명의 다른 사람을 이 채팅에 추가했습니다";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy>님이 <changedParticipant>님을 <threadName>에 추가했습니다";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy>님이 <changedParticipant>님을 이 채팅에 추가했습니다";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy>님이 회원님을 <threadName>에 추가했습니다";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy>님이 회원님을 이 채팅에 추가했습니다";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy>님이 주제를 변경했습니다";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy>님이 <oldThreadName>에서 <newThreadName>(으)로 주제를 변경했습니다";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy>님의 추가 내역:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy>님이 <threadName>을(를) 탈퇴했습니다";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy>님이 이 채팅에서 나갔습니다";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy>님이 1명의 다른 사람을 <threadName>에서 제거했습니다";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy>님이 1명의 다른 사람을 이 채팅에서 제거했습니다";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy>님이 <threadName>에서 <changedParticipant>님을 제거했습니다";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy>님이 이 채팅에서 <changedParticipant>님을 제거했습니다";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy>님이 <threadName>에서 회원님을 제거했습니다";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy>님이 이 채팅에서 회원님을 제거했습니다";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy>님이 주제를 설정했습니다";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy>님이 주제를 설정했습니다: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy>님이 주제를 설정 취소했습니다";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant>님이 추가되었습니다";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant>님이 제거되었습니다";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\"은(는) 이미 사용 중입니다. 고유의 주제 이름을 사용하세요.";

/* All other participants have left */
"All other participants have left" = "다른 참가자들이 모두 나갔습니다";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Evernote 사용자";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "첨부파일을 포함할 수 없습니다.";

/* Authorization failed. */
"Authorization failed." = "인증 실패.";

/* unable to open the note error title, no note title */
"Can't open note" = "노트를 열 수 없습니다";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "노트북을 열 수 없습니다";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "%1$@에 의한 수정 충돌 발생(%2$@에서):";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "%@에서 수정 충돌 발생:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Evernote 서버 연결 중...";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "'%@' 노트를 동기화할 수 없습니다.";

/* Deleting items */
"Deleting items" = "항목 삭제 중";

/* Deleting notebooks */
"Deleting notebooks" = "노트북 삭제 중";

/* Deleting notes */
"Deleting notes" = "노트 삭제 중";

/* Deleting resources */
"Deleting resources" = "리소스 삭제 중";

/* Deleting saved searchs */
"Deleting saved searchs" = "검색 폴더 삭제 중";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "공유 노트북 삭제 중";

/* Deleting tags */
"Deleting tags" = "태그 삭제 중";

/* Downloading <notebook> */
"Downloading %@" = "%@를 다운로드 받고 있습니다.";

/* Downloading headers */
"Downloading headers" = "헤더 다운로드";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "헤더 다운로드 중 (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "알리미 다운로드 중";

/* Downloading shortcuts */
"Downloading shortcuts" = "바로가기 다운로드 중";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "접근 권한이 필요하거나 노트가 다른 곳으로 옮겨졌습니다.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "접근 권한이 필요하거나 노트북이 다른 곳으로 이동 또는 삭제되었습니다.";

/* Email error */
"Email error" = "이메일 오류";

/* Email limit reached error message. */
"Email limit reached." = "이메일 제한에 도달했습니다.";

/* Email permission denied error message. */
"Email permission denied." = "이메일 권한이 거부되었습니다.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "공유 노트북 동기화 중 오류가 발생했습니다. 이 노트북의 소유자에게 연락하여 새로 초대를 받으세요.";

/* Evernote Basic */
"Evernote Basic" = "Evernote 베이직";

/* Evernote Plus */
"Evernote Plus" = "Evernote 플러스";

/* Evernote Premium */
"Evernote Premium" = "Evernote 프리미엄";

/* Expired Password */
"Expired password" = "만료된 비밀번호";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "이 채팅의 주제를 업데이트하지 못했습니다.";

/* Finding notes to download... */
"Finding notes to download…" = "다운로드 할 노트를 찾는 중...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "%1$@ 가져오기";

/* Invalid auth token */
"Invalid auth token" = "잘못된 인증";

/* Email rejected error message. */
"Invalid email address." = "잘못된 이메일 주소입니다.";

/* Invalid Password */
"Invalid password" = "비밀번호가 잘못되었습니다";

/* Invalid shared notebook */
"Invalid shared notebook" = "잘못된 공유 노트북";

/* Invalid username */
"Invalid username" = "사용자 아이디가 잘못되었습니다";

/* Invalid username or password. */
"Invalid username or password." = "사용자 아이디나 비밀번호를 잘못 입력하셨습니다.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "데이터가 없는 리소스가 있습니다.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "지원되지 않는 리소스 유형이 있습니다.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "잘못된 데이터 [%@]이(가) 있습니다.";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "잘못된 리소스 데이터가 있습니다.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "너무 큰 리소스가 있습니다.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "리소스가 너무 많습니다.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "태그가 너무 많습니다.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "노트의 크기가 너무 큽니다. 모든 리소스를 포함하여 베이직 계정의 최대 노트 크기는 %@입니다.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "노트의 크기가 너무 큽니다. 모든 리소스를 포함하여 플러스 계정의 최대 노트 크기는 %@입니다.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "노트의 크기가 너무 큽니다. 모든 리소스를 포함하여 프리미엄 계정의 최대 노트 크기는 %@입니다.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "서버에서 찾을 수 없습니다.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "사용자의 노트북이 아닙니다.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "서버에서 상위 태그를 찾을 수 없습니다.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "사용자의 검색이 아닙니다.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "사용자의 태그가 아닙니다.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "내 노트북";

/* Name must be unique */
"Names must be unique." = "이름은 고유해야 합니다.";

/* ERROR TITLE: note not found */
"Note not found" = "노트를 찾을 수 없습니다.";

/* Note sharing */
"Note sharing" = "노트 공유";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "노트북을 찾을 수 없습니다";

/* Processing server changes */
"Processing server changes" = "서버 변경 내용 처리 중";

/* Processing server note changes */
"Processing server note changes" = "서버 노트 변경 내용 처리 중";

/* Processing server notebook changes */
"Processing server notebook changes" = "서버 노트북 변경 내용 처리 중";

/* Processing server resource changes */
"Processing server resource changes" = "서버 리소스 변경 내용 처리 중";

/* Processing server saved search changes */
"Processing server saved search changes" = "검색 폴더 변경 내용 처리 중";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "서버 공유 노트북 변경 내용 처리 중";

/* Processing server tag changes */
"Processing server tag changes" = "서버 태그 변경 내용 처리 중";

/* Public Notebook */
"Public Notebook" = "공개 노트북";

/* Sending changes */
"Sending changes" = "변경사항 보내기";

/* Shared at <time> */
"Shared at %@" = "%@에 공유";

/* Shared on <date> */
"Shared on %@" = "%@에 공유";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "일부 항목이 동기화에 실패해 공유할 수 없습니다.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "어떤 사용자가 <changedParticipant>님을 <threadName>에 추가했습니다";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "어떤 사용자가 <changedParticipant>님을 이 채팅에 추가했습니다";

/* Someone changed the topic */
"Someone changed the topic" = "어떤 사용자가 주제를 변경했습니다";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "어떤 사용자가 <oldThreadName>에서 <newThreadName>(으)로 주제를 변경했습니다";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "어떤 사용자의 추가 내역:";

/* Someone left <threadName> */
"Someone left <threadName>" = "어떤 사용자가 <threadName>을(를) 탈퇴했습니다";

/* Someone left this chat */
"Someone left this chat" = "어떤 사용자가 이 채팅에서 나갔습니다";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "어떤 사용자가 <changedParticipant>님을 <threadName>에서 제거했습니다";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "어떤 사용자가 <changedParticipant>님을 이 채팅에서 제거했습니다";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "어떤 사용자가 회원님을 <threadName>에서 제거했습니다";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "어떤 사용자가 회원님을 이 채팅에서 제거했습니다";

/* Someone set the topic */
"Someone set the topic" = "어떤 사용자가 주제를 설정했습니다";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "어떤 사용자가 주제를 설정했습니다: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "어떤 사용자가 주제를 설정 취소했습니다";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "어떤 사용자가 이 채팅에서 제거되었습니다";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "죄송합니다. 이름은 %d자로 제한됩니다.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "죄송합니다. 이름은 %d자 이상이어야 합니다.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "죄송합니다. 이름은 %d자 이상이어야 합니다.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "죄송합니다. 이 작업을 진행하면 월 업로드 허용량을 초과하므로 진행할 수 없습니다. 지금 Evernote 프리미엄으로 업그레이드하면 늘어난 월 업로드 용량, 더 강력한 보안 기능, 신속한 이미지 인식 등 다양한 혜택을 즉시 이용할 수 있습니다.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Evernote 서버와의 통신 중 문제가 발생하여 동기화를 하지 못하였습니다. 나중에 다시 시도해 주십시오.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "사용자 아이디와 비밀번호가 바르지 않아 동기화를 하지 못하였습니다.";

/* Sync Failed */
"Synchronization failed." = "동기화 실패";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "속성 데이터가 잘못되었습니다.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "비즈니스 노트북 설명이 올바르지 않습니다.";

/* The client preference could not be synced */
"The client preference could not be synced" = "클라이언트 앱의 설정은 동기화가 되지 않습니다";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "클라이언트 앱의 ‘%@’ 설정은 동기화가 되지 않습니다.";

/* The content could not be loaded */
"The content could not be loaded" = "내용을 불러오지 못했습니다";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "콘텐츠가 잘못되었습니다.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "이메일 주소 '%@'이(가) 서버에서 거부되었습니다.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "이메일을 보내면 이 계정의 일별 이메일 제한을 초과하므로, 이메일을 보낼 수 없습니다.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "지정된 노트가 이 계정에 속하지 않으므로 이메일을 보낼 수 없습니다.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "형식이 잘못되었습니다.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "이미 다른 검색에서 이름을 사용하고 있습니다.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "이미 다른 태그에서 이 이름을 사용하고 있습니다.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "이미 다른 노트북에서 이 이름을 사용하고 있습니다.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "이름이 틀렸습니다.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Evernote 서비스의 오류 때문에 '%@' 노트를 열 수 없습니다.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' 노트를 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "'%@' 노트는 Evernote 서비스에 존재하지 않으므로 공유할 수 없습니다.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Evernote 서비스의 오류 때문에 '%@' 노트를 공유할 수 없습니다.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "'%@' 노트를 공유할 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "노트를 찾을 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "노트를 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Evernote 서비스의 오류 때문에 '%@' 노트북을 열 수 없습니다.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' 노트북을 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Evernote 서비스의 오류 때문에 '%@' 노트북을 공유할 수 없습니다.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "'%@' 노트북을 공유할 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "서버에서 노트북을 찾지 못했습니다.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "노트북을 찾을 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Evernote 서비스에 존재하지 않으므로 노트북을 공유할 수 없습니다.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "'%@' 노트북을 동기화할 수 없습니다.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "수행하려는 작업이 월 업로드 허용치를 초과하여 완료할 수 없습니다.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "이 노트북의 소유자는 이 노트북으로 초대한 초대장을 취소했습니다. 소유자분께 다시 한 번 문의하여 새 초대장을 발송을 요구하시기 바랍니다.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "상위 태그가 잘못되었습니다.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "설정 이름 또는 설정값이 적절하지 않은 형태입니다.";

/* The preference was empty. */
"The preference was empty." = "설정이 비어있습니다.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "공개 설명이 너무 깁니다.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "다른 노트북에서 이미 사용 중인 공개 URL입니다.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "공개 URL이 잘못되었습니다.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "쿼리가 너무 깁니다.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "리소스 속성 데이터가 잘못되었습니다.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "‘%@’ 자원은 동기화될 수 없습니다.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "‘%@’ 검색은 동기화될 수 없습니다.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "공유 노트북 ‘%@’은(는) 동기화될 수 없습니다.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "‘%@’ 태그는 동기화될 수 없습니다.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "제목이 잘못되었습니다.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "노트북이 너무 많습니다.";

/* LIMIT_REACHED Note */
"Too many notes." = "노트가 너무 많습니다.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "검색이 너무 많습니다.";

/* LIMIT_REACHED Tag */
"Too many tags." = "태그가 너무 많습니다.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "허용된 최대치보다 더 많은 설정을 추가하려 했습니다.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "노트에 액세스할 수 없습니다";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "노트북에 액세스할 수 없습니다";

/* ERROR TITLE: unable to open */
"Unable to open note" = "노트를 열 수 없습니다";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "노트북을 열 수 없습니다";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "“%2$@” 노트북에 “%1$@” 노트를 저장할 수 없습니다. 이 노트의 사본이 기본 노트북에 저장되었습니다.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "“%1$@” 노트를 저장할 수 없습니다. 이 노트의 사본이 기본 노트북에 저장되었습니다.";

/* Unable to set topic. */
"Unable to set topic." = "주제를 설정할 수 없습니다.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "노트를 공유하지 못했습니다";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "노트북을 공유할 수 없습니다";

/* Unknown Error */
"Unknown Error" = "알 수 없는 오류";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "알 수 없는 오류 nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "알 수 없는 오류 s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "알 수 없는 오류 u%1$i";

/* Unknown account type */
"Unkown account type" = "알 수 없는 계정 유형";

/* Untitled */
"Untitled" = "제목 없음";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "헤더 동기화 대기 중";

/* Waiting for internet connection */
"Waiting for internet connection" = "인터넷 연결을 기다리고 있습니다";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "WiFi 연결을 기다리고 있습니다";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "회원님이 1명의 다른 사람을 <threadName>에 추가했습니다";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "회원님이 1명의 다른 사람을 이 채팅에 추가했습니다";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "회원님이 <changedParticipant>님을 <threadName>에 추가했습니다";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "회원님이 <changedParticipant>님을 이 채팅에 추가했습니다";

/* You are not connected to the internet. */
"You are not connected to the internet." = "인터넷에 연결되어 있지 않습니다.";

/* You changed the topic */
"You changed the topic" = "회원님이 주제를 변경했습니다";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "회원님이 <oldThreadName>에서 <newThreadName>(으)로 주제를 변경했습니다";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "이 노트북에 쓸 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "선택한 노트북 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "선택한 노트와 노트북 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "선택한 노트 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "'%@' 노트를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "'%@' 노트북을 공유할 수 있는 권한이 없습니다.";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "회원님의 추가 내역:";

/* You left <threadName> */
"You left <threadName>" = "회원님이 <threadName>을(를) 탈퇴했습니다";

/* You left this chat */
"You left this chat" = "회원님이 이 채팅에서 나갔습니다";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "'%@' 노트를 열려면 비즈니스 계정에 인증이 필요합니다.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "'%@' 노트북을 열려면 비즈니스 계정에 인증이 필요합니다.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "공유 노트에 액세스하려면 온라인 상태여야 합니다.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "공유 노트북 '%@'에 액세스하려면 온라인 상태여야 합니다.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "사용할 수 있는 모든 비즈니스 노트북을 보려면 네트워크 연결이 필요합니다.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "회원님이 1명의 다른 사람을 <threadName>에서 제거했습니다";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "회원님이 1명의 다른 사람을 이 채팅에서 제거했습니다";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "회원님이 <changedParticipant>님을 <threadName>에서 제거했습니다";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "회원님이 <changedParticipant>님을 이 채팅에서 제거했습니다";

/* You set the topic */
"You set the topic" = "회원님이 주제를 설정했습니다";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "회원님이 주제를 설정했습니다: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "회원님이 %@에 공유했습니다";

/* You shared on <date>. */
"You shared on %@" = "회원님이 %@에 공유했습니다";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "회원님이 {NOTEBOOKS_PLURAL:{NOTEBOOKS}개의 노트북}을 공유했습니다";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "회원님이 {NOTES_PLURAL:{NOTES}개의 노트}를 공유했습니다";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "회원님이 {NOTES_PLURAL:{NOTES}개의 노트}와 {NOTEBOOKS_PLURAL:{NOTEBOOKS}개의 노트북}을 공유했습니다";

/* You unset the topic */
"You unset the topic" = "회원님이 주제를 설정 취소했습니다";

/* You were added to this chat */
"You were added to this chat" = "회원님이 이 채팅에 추가되었습니다";

/* You were removed from this chat */
"You were removed from this chat" = "회원님이 이 채팅에서 제거되었습니다";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "회원님";

/* Your account has been deactivated. */
"Your account has been deactivated." = "회원님의 계정이 비활성화되었습니다.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "회원님의 비밀번호가 만료되었습니다. 콘텐츠를 다운로드하시려면 비밀번호를 재설정하세요.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "회원님의 비밀번호가 올바르지 않습니다. 콘텐츠를 다운로드하시려면 비밀번호를 재설정하세요.";

/* Your username is invalid. */
"Your username is invalid." = "사용자 아이디가 올바르지 않습니다.";
